Repository: giellalt/corpus-sme
Catalog: prestable/tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=713_lang=davvi.html.tmx
Source language: sme
Languages: fin

source: Duodjebájit láidestit mátkkálačča sámekultuvrra váibmosii
fin: Saamenkäsitöiden työpajat Sajoksessa kesän 2013

source: Anára gilis sámekulturguovddáš Sajos vástida ođđaáigge kulturmátkkálačča, ng. modearna humanistta hástalussii beassat ieš oassálastit eallámuša buvttadeapmái, leat dan guovddážis.
fin: Inarin kylällä sijaitseva saamelaiskulttuurikeskus Sajos vastaa nykyajan kulttuurimatkailijan, ns. modernin humanistin haasteeseen päästä itse osallistumaan elämyksen tuottamiseen, olemaan keskellä elämystä.

source: Su dárbbuid jurddašemiin lea huksejuvvon Sajosa bargobádjekonseapta.
fin: Hänen tarpeitaan ajatellen on rakennettu Sajoksen työpajakonsepti.

source: Boahttevaš gease Sajosis ollašuhttojit árbevirolaš ja vehá modearnage sámeduoji bargobájit, gos árbevieruin beroštuvvan mátkkálaččat besset ieža duddjot sámedujiid mátkemuitun.
fin: Tulevana kesänä Sajoksessa toteutetaan perinteisten ja vähän modernienkin saamenkäsitöiden työpajoja, joissa perinteistä kiinnostuneet matkailijat pääsevät itse tekemään saamen käsitöitä matkamuistokseen.

source: Nuorra duojáriidda dahjege sámeduojáriidda loaiddastanbáiki
fin: Nuorille duojáreille eli saamenkäsityöntekijöille näytön paikka

source: Sajos bálkáha nuorra, easkka gárvánan sámeduoji ámmátlaččaid, duojáriid, fállat lagamustá mátkkálaččaide eallámušaid sámeduoji duddjomis.
fin: Sajos palkkaa nuoria, vastavalmistuneita saamenkäsitöiden ammattilaisia, duojáreita, tarjoamaan erityisesti matkailijoille elämyksiä saamenkäsitöiden tekemisessä.

source: Áššehasat ožžot válljet sierra duodjemolssaeavttuin mielamiela duoji ja duddjot alcceseaset mátkemuitun.
fin: Asiakkaat saavat valita eri käsityövaihtoehdoista mieleisensä ja tehdä käsityön itselleen matkamuistoksi.

source: Duddjoma olis duojárat muitalit maiddái sámeduoji historjjás ja árbevieruin sihke iežaset duddjonvugiin.
fin: Käsitöiden teon lomassa käsityöohjaajat kertovat myös saamen käsitöiden historiasta ja perinteistä sekä omista käsityötavoistaan.

source: – Jurdda bargobájiide lea bohciidan áššehasaid lassánan berošteamis sámekultuvrra ja árbevieruid ektui.
fin: – Idea työpajoille on herännyt asiakkaiden kasvavasta mielenkiinnosta saamelaiskulttuuria ja perinteitä kohtaan.

source: Ášši jođálmahtii Sajosis doaibmi eakti sámedujiid gávppi Duodji Shop beaivválaš jođiheaddji Aune Musta doarjja ovddidit nuppelágan buvttakonseptta dujiid oktavuhtii, muitala Sajosa márkanastinhoavda Marja Männistö.
fin: Asiaa vauhditti Sajoksessa sijaitseva aitojen saamen käsitöiden myymälän Duodji Shopin toimitusjohtaja Aune Mustan kannustus kehittää toisenlaista tuotekonseptia käsitöiden ympärille, sanoo Sajoksen markkinointipäällikkö Marja Männistö.

source: Sámedikki hálddahushoavda Juha Guttorm gávnnaha, ahte idea duogážin lea maiddái figgamuš ovddidit Sajosa kultuvrralaš sisdoallobuvttadeami ođđa doaibmanvugiiguin, lasihit sámeduoji dovdama ja dan bokte lávdadit viidásabbotge dieđuid sámiin eamiálbmogin sihke lasihit sámedujiid vuovdima ja buoridit sámeduojáriid áigáiboahtoeavttuid.
fin: Saamelaiskäräjien hallintopäällikkö Juha Guttorm toteaa, että idean taustalla on myös pyrkimys kehittää Sajoksen kulttuurillista sisällöntuotantoa uusilla toimintatavoilla, lisätä saamen käsityön tunnettavuutta ja sitä kautta levittää laajemminkin tietoa saamelaisista alkuperäiskansana sekä lisätä saamen käsitöiden myyntiä ja parantaa saamelaiskäsityöntekijöiden toimeentuloedellytyksiä.

source: – Lassin háliidit ovddidit ja ealáskahttit Sajosa deaivvadan- ja gávnnadanbáikin sihke fállat nuorra sámeduojáriidda barggu iežaset ruovttuguovllus.
fin: – Lisäksi haluamme kehittää ja elävöittää Sajosta kohtaamis- ja tapaamispaikkana sekä tarjota nuorille saamelaisille käsityöntekijöille työtä omalta kotiseudultaan.

source: Anáris lea álot duddjojuvvon ja geavahuvvon dat ávkin turisma dáfus, mas ovdamearkan leat máŋggat duodjegalleriijat ja – buvddat sihke bargobájit.
fin: Inarissa on aina tehty saamen käsitöitä ja hyödynnetty niitä matkailullisesti, mistä esimerkkeinä ovat monet käsityögalleriat ja – myymälät sekä työpajat.

source: Erohussan duodjegávppiid ja Sajosa bargobájiid gaskkas lea dat, ahte Sajosis mátkkálaš beassá ieš oassálastit duddjomii ja oahppá áddet dan árvvu.
fin: Erona käsityömyymälöiden ja Sajoksen työpajojen välillä on se, että Sajoksessa matkailija pääsee itse osallistumaan käsityön valmistamaan ja oppii ymmärtämään sen arvon.

source: Iešguđetlágan duojit earálágan dárbui
fin: Erilaisia käsitöitä erilaiseen tarpeeseen

source: Mátkkálaš sáhttá duddjot iežas áigetávvala siste dadne- dahje bearalgiehtarieggá, čoarvečeavebátti, čuldon bátti, gákkesmuoraiguin gođđon čeaveliinni ja sisteseahka ja iešguđetlágan dákte- ja - čoarvedujiid.
fin: Matkailija voi tehdä oman aikataulunsa puitteissa tina- tai helmirannerenkaan, poronsarvikaulanauhan, tiuhtanauhan, kangaspuilla kudotun kaulahuivin ja poronahkaisen pussukan eli sisnapussin ja erilaisia poronluu- ja - sarvitöitä.

source: Duodjebájit ollašuhttojit Sajosa čuvges váldoboahtagis mávssu vuostá.
fin: Käsityöpajat toteutetaan Sajoksen valoisassa pääaulassa maksua vastaan.

source: Joavkkut galget várret iežaset bargobádjeáiggi, vuoi sidjiide sáhttá lágidit dárbbu mielde lassioahpaheaddjiid.
fin: Ryhmien tulee varata oma työpaja-aika, jotta heille voidaan järjestää tarvittaessa lisäopettajia.

source: Sajosa duodjebájit ollašuhttojit áiggis 17.6. - 12.8.2013 árgan dmu 11-17.
fin: Sajoksen käsityöpajat toteutetaan ajalla 17.6. - 12.8.2013 arkisin klo 11-17.

source: Lassidieđut:
fin: , puh 010 839 3109, www.sajos.fi
